{
    "sections": [
        {
            "id": "introduzione",
            "title": "Come Versare",
            "text": "Scopri tutte le modalità di versamento sul tuo Fondo Arca Previdenza."
        },
        {
            "id": "adesioni-individuali-senza-tfr",
            "title": "Adesioni Individuali senza il Versamento del TFR",
            "text": "Coloro che hanno aderito ad Arca Previdenza con adesione individuale SENZA versamento del TFR conferiscono al fondo pensione soltanto i propri contributi. I versamenti vengono effettuati dall'aderente stesso tramite il Soggetto Collocatore scelto, oppure effettuando un bonifico da altra banca a favore del conto:\nIBAN: IT 87 K 0347901600000802552201\nintestato a: \"FONDO PENSIONE ARCA PREVIDENZA\" presso BNP Paribas Securities Services, Piazza Lina Bo Bardi, 3 - 20124 Milano (Banca Depositaria del Fondo Pensione).\n\nAvendo cura di inserire nel campo descrittivo del bonifico il proprio Codice Fiscale seguito da cognome e nome."
        },
        {
            "id": "adesioni-individuali-con-tfr",
            "title": "Adesioni Individuali con il Versamento del TFR",
            "text": "Il lavoratore dipendente che ha aderito ad Arca Previdenza con adesione individuale conferisce al fondo pensione, tramite il datore di lavoro, almeno il TFR.\n\n1 - Contribuzioni per singolo dipendente senza l’invio della distinta:\ntramite bonifico singolo a favore del conto\nIBAN: IT 87 K 0347901600000802552201\nintestato a: \"FONDO PENSIONE ARCA PREVIDENZA\" presso BNP Paribas Securities Services, Piazza Lina Bo Bardi, 3 - 20124 Milano (Banca Depositaria del Fondo Pensione).\n\nNOTA BENE: per la corretta attribuzione dei versamenti e per la ripartizione dell'importo versato per canale contributivo (TFR, eventuale contributo del dipendente e eventuale contributo dell'azienda), il campo descrittivo di ciascun bonifico deve essere compilato nel seguente modo:\n\n\"codice fiscale del dipendente (16 caratteri)\" [spazio] \"TFRimporto,00\" [spazio] \"DIPimporto,00\" [spazio] \"AZimporto,00\".\n\nEsempio: versamento effettuato per conto del sig. Mario Rossi di complessivi Euro 750,23 così composti:\n• Euro 300,23 TFR\n• Euro 250,50 contributo a carico dipendente\n• Euro 199,50 contributo a carico azienda\n\nIl bonifico di complessivi Euro 750,23 dovrà riportare nel campo descrittivo:\nRSSMRA00S00X205X TFR300,23 DIP250,50 AZ199,50.\n\nNel caso in cui la descrizione del bonifico non rispettasse il formato richiesto, l'intera contribuzione verrà attribuita al canale contributivo TFR. Inoltre, in assenza del codice fiscale del dipendente a favore del quale viene effettuato il bonifico, il bonifico stesso non potrà essere accettato e verrà respinto, quindi il versamento al fondo non avrà luogo."
        },
        {
            "id": "contribuzione-con-distinta",
            "title": "Contribuzione per uno o più dipendenti con l’invio della distinta",
            "text": "Per la contribuzione per uno o più dipendenti con l’invio della distinta, effettuare un bonifico cumulativo a favore del conto\nIBAN: IT 64 L 0347901600000802552202\nintestato a: \"FONDO PENSIONE ARCA PREVIDENZA\" presso BNP Paribas Securities Services, Piazza Lina Bo Bardi, 3 - 20124 Milano (Banca Depositaria del Fondo Pensione), avendo cura di inserire nel campo descrittivo il Codice Azienda e la denominazione dell'azienda."
        },
        {
            "id": "conclusioni",
            "title": "Conclusioni",
            "text": "Per ulteriori dettagli e per iniziare a versare sul tuo Fondo Arca Previdenza, segui le istruzioni fornite. Assicurati di utilizzare i codici corretti per garantire l'attribuzione corretta dei tuoi versamenti."
        }
    ]
}