{
    "sections": [
        {
            "id": "introduzione",
            "title": "Una Volta In Pensione",
            "text": "I servizi e le opportunità per chi ha già maturato il diritto alla pensione. Al raggiungimento del requisito per ottenere la prestazione pensionistica nel regime obbligatorio con 5 anni di appartenenza al fondo è possibile scegliere tra due modalità di erogazione della prestazione dal fondo pensione:\n• La prestazione in capitale\n• La prestazione in rendita."
        },
        {
            "id": "prestazioni-capitale",
            "title": "Prestazioni in Capitale",
            "text": "È possibile ottenere la somma desiderata, scegliendo tra due opzioni:\n• Fino a un massimo del 50%. Valida per i \"nuovi iscritti\", aderenti cioè alla previdenza obbligatoria e integrativa dopo il 29 aprile 1993.\n• Fino al 100%. Per iscritti a una forma pensionistica complementare prima dell'aprile 1993 (\"vecchi iscritti\"), oppure se la rendita generata dalla conversione di almeno il 70% del montante è inferiore al 50% dell'assegno sociale."
        },
        {
            "id": "prestazioni-rendita",
            "title": "Prestazioni in Rendita",
            "text": "La rendita può essere reversibile al 50% o 75% a favore di un'altra persona, ad esempio un coniuge nominato al momento del pensionamento oppure certa, per una durata di 10 anni.\n1. Rendita vitalizia: la rendita viene corrisposta all’aderente fintanto che questo è in vita. Si estingue in caso di decesso.\n2. Rendita vitalizia reversibile: nel caso di decesso dell’aderente durante la fase di erogazione, la rendita continuerà ad essere erogata al beneficiario nominato dallo stesso (all’atto della designazione il beneficiario deve avere almeno 50 anni).\n3. Rendita vitalizia certa per i primi 10 anni e poi vitalizia: la rendita viene corrisposta all’aderente o, in caso di decesso, ai beneficiari/eredi, per 10 anni. Al termine di questo periodo la rendita si trasforma in vitalizia nel caso in cui l’aderente sia ancora in vita; si estingue nel caso in cui sia deceduto.\n4. Rendita vitalizia con contro assicurazione nel corso dei primi 20 anni: la rendita viene corrisposta all’aderente. In caso di decesso nei primi 20 anni è prevista la corresponsione ai beneficiari designati dall’aderente di un importo unico pari al montante al momento della richiesta della rendita ridotto in proporzione agli anni in cui la rendita è stata erogata."
        },
        {
            "id": "restare-nel-fondo",
            "title": "Restare nel Fondo Pensione Anche Dopo Aver Maturato il Diritto alla Prestazione Pensionistica Integrativa",
            "text": "Una volta maturati i requisiti, non si è obbligati a chiedere una prestazione pensionistica integrativa. È possibile infatti:\n• Restare iscritti al fondo senza contribuzione,\n• Restare iscritti al fondo proseguendo la contribuzione,\n• Richiedere la prestazione pensionistica.\nIn mancanza di richiesta di prestazione, l'aderente resta iscritto al fondo. Nei casi 1 e 2 è inoltre possibile richiedere in qualsiasi momento la prestazione pensionistica."
        },
        {
            "id": "conclusioni",
            "title": "Conclusioni",
            "text": "Vantaggi di restare iscritto al fondo anche dopo aver maturato il diritto alla prestazione pensionistica complementare:\n• Rinviare a momenti migliori, soprattutto in periodo di crisi, lo smobilizzo della propria posizione per evitare di consolidare le eventuali perdite registrate,\n• Continuare a godere dei vantaggi fiscali (tassazione dei rendimenti al 20%),\n• Effettuare ulteriori versamenti per sfruttarne la deducibilità."
        }
    ]
}